[
  "obsidian42-brat",
  "claudian",
  "biblib",
  "pdf-plus",
  "translate",
  "media-extended",
  "dataview",
  "obsidian-latex-suite",
  "obsidian-front-matter-title-plugin",
  "obsidian-git"
]