[
  "obsidian42-brat",
  "claudian",
  "biblib",
  "pdf-plus",
  "translate",
  "media-extended",
  "dataview",
  "obsidian-latex-suite",
  "obsidian-front-matter-title-plugin",
  "obsidian-git",
  "virtual-linker",
  "recent-files-obsidian",
  "editing-toolbar",
  "docxer",
  "ace-code-editor",
  "custom-slides",
  "obsidian-columns",
  "diagram-zoom-drag"
]